{
 
    "COMMENT":"NAVBAR MOBILE",

    "sign-in":"Sign In",
    "games":"Games",
    "hardware":"Hardware",
    "service":"Services",
    "new":"News",
    "shopping":"Shop",
    "supports":"Support",
    "search":"Search",
     
    "COMMENT":"NAVBAR DROPDOWN",

     "indie":"PlayStation Indies",
     "titoli":"PS4 games on PS5",
     "pc":"PlayStation games on PC",
     "promo":"Deals & offers",
     "buy-games":"Buy games",
     "controller1":"DualSense wireless controller",
     "headphones":"PULSE 3D wireless headset",
     "controller2":"DUALSHOCK 4 wireless controller",
     "acc-ps":"PS5 & PS4 accessories",
     "entertaiment1":"PS5 entertainment",
     "entertaiment2":"PS4 entertainment",
     "this-month":"This Month on PlayStation",
     "access":"Accessibility",
     "privacy":"Privacy & Safety",
     "latest":"New releases",
     "new-sales":"Latest discounts",
     "raccolte":"Collections",
     "buy-card":"Buy gift card",
     "subscribe":"Subscribe to PS Plus",
     "support2":"Support",
      "state":"PSN Status",
      "store":"Store",
      "subscriptions":"Subscriptions",
      "games2":"Games",
     
      "COMMENT":"HERO",

      "hero-title1":"Welcome to the new era",
      "content1":"Try a VIP experience with the Safe Edition",
      "buy-now":"Buy now",
      "hero-title2":"The Norse saga continues",
      "content2":"Embark on an epic and emotional journey: join Kratos and Atreus in their fight to resist and let go, available November 9th on PS4 and PS5",
      "pre-order":"Pre-order now",
      "hero-title3":"Spin and grind above the clouds",
      "content3":"Ride the winds to the lost sky-skate metropolis Radlandia in this new expansion to the hit action-platformer, out now on PS4 and PS5",
      "more-info":"More info",
      "hero-title4":"Apex Legends: Eclipse",
      "content4":"Achieve victory using zip lines in the new map Shattered Moon and unleash your inner strength with the new legend Catalyst",
      "play-now":"Play now",
      "hero-title5":"The Akash beats, the kalpa flame arises",
      "content5":"Fight for the future of Sumeru and meet Nahida as a playable character in the latest update of the acclaimed open world adventure RPG",
        
      "COMMENT":"PS5 HERO & SLIDER",

     "ps5-1":"PlayStation 5 Console",
     "description1":"Experience an all-new generation of incredible PlayStation games.",
     "ps5-2":"DualSense™ Wireless Controller",
     "description2":"Immerse yourself in the gaming experience with a controller the supports responsive haptic feedback and dynamic trigger effects.",
     "ps5-3":"PULSE 3D™ Wireless Headset",
     "description3":"Enjoy a seamless wireless experience with a headset fine-tuned for 3D Audio on PS5 consoles.",
     "ps5-4":"Media Remote",
     "description4":"Conveniently control movies, streaming services and more on your PS5 console with an intuitive layout.",
     "ps5-5":"HD Camera",
     "description5":"Add yourself to your gameplay videos and broadcasts with smooth, sharp, full-HD capture.",
     "ps5-6":"PS5 Console Covers",
     "description6":"Personalise your PlayStation 5 or PlayStation 5 Digital Edition console with a vibrant array of new colour options.",
      
     "COMMENT":"PLAY PLUS",

      "title-plus":"Enhance your PlayStation experience with access to online multiplayer, monthly games, exclusive discounts and more.",
      "btn-plus":"Explore Playstation Plus",
      
      "COMMENT":"EXPLORE PLAY",

     "title-explore":"Explore PlayStation®4",
     "sub-explore":"Incredible games, non-stop entertainment. There's never been a better time to enjoy PS4.",
     "sub1":"Incredible games live on PS4, with 1TB storage.",
     "btn-explore":"Learn more",
     "sub2":"Over 500 games and experiences and counting. See them all.",
     "accessories":"Accessories",
     "sub3":"Enhance your PS4 experience with a range of official accessories.",
     
     "COMMENT":"SALES PLAY",

    "title-sales":"New savings on PlayStation Store",
    "sub-sales":"Explore the latest discounts and seasonal sales on great games and add-ons for PS4 and PS5.",
    "btn-block":"See all deals",
    
    "COMMENT":"STRAY",
    
    "title-stray":"Flee the city",
    "sub-stray":"Unravel ancient mysteries and find your way home in this unique feline adventure, out now for PS5",
    "btn-stray":"Find Out More",
    
    "COMMENT":"SLIDE HOMEPAGE CARDS",

    "title-slider":"New releases",
    "sub-slider":"Great PS5 and PS4 games available now",
    "title-slider2":"Coming soon",
    "sub-slider2":"Amazing new experiences are just around the corner",
    
    "COMMENT":"THIS MONTH",

    "title-thisMonth":"THIS MONTH",
    "sub-thisMonth":"ON PLAYSTATION",
    "subText-thisMonth":"Check out this month's biggest releases along with dedicated features, guides and more.",
    "btn-info":"Find out more",
    "first-card":"The best battle royale game on PS4 and PS5",
    "first-banner":"The best battle royale games on PS4 and PS5",
    "second-banner":"20 unmissable hidden gems on PS Plus Extra",
    "third-banner":"Rediscover classic arcade games on PS4 and PS5",
   
    "COMMENT":"STORE SECTION",

    "store-title":"PlayStation official licensed apparel and merchandise",
    "sub-title":"Browse the PlayStation Gear store for official accessories, collectibles, clothing and more",
    "acquista":"Shop Now",
    "collection":"Shop the collection",
    "product1":"PlayStation™ Heritage Zip Up Hoodie",
    "product2":"PlayStation™ Logo Tee",
    "product3":"PlayStation™ 47 Brand Hat",
    "product4":"PlayStation™ Heritage Mug",
   
    "COMMENT":"CARDS CAROUSEL",

     "banner-title1":"We celebrate 20 years of Ratchet & Clank",
     "banner-content1":"Ratchet & Clank celebrates 20 years today! Has anyone tinkered with the Big Clock?! Yeah, incredible to say, but it's all true!",
     "banner-title2":"Play the FIFA World Cup 2022™ in FIFA 23 from November 9th",
     "banner-content2":"It's that time again. The world is about to come together to celebrate the most important football event on the planet and what better way to follow this event than to experience it firsthand? FIFA World Cup 2022™ will be playable in FIFA 23 at no additional cost, with all the passion, excitement and authenticity of real-life competition",
     "banner-title3":"Bringing the characters from Sonic Frontiers to life",
     "banner-content3":"Get ready to explore new frontiers and experience Sonic the Hedgehog like never before in Sonic Frontiers! Sonic's open-ended action-adventure platformer launches on November 8 and marks a giant leap forward in the future of Sonic 3D action gaming.",
     "banner-title4":"How Forspoken combat works and why it feels so magical",
     "banner-content4":"Hello everyone, my name is Ryota Nozoe, Lead VFX Artist at Forspoken. In this new and expansive RPG you play Frey Holland, a young woman who is transported to the mysterious world of Athia!",
     "banner-title5":"Shuhei Yoshida recommends 10 titles from the PlayStation Plus Premium classic catalog",
     "banner-content5":"With hundreds of titles available on PlayStation Plus Premium, choosing can be difficult.",
     "banner-description5":"Head of PlayStation Indies, SIE",
     "banner-title6":"Players' Choice: Vote for the best new game of October 2022",
     "banner-content6":"Time to pack away the pumpkins as October has come and gone bringing with it some amazing games! Which new release will take the Players' Choice crown? Vote in the poll below to help choose!",
     "banner-description6":"Vice President, Network Advertising, Loyalty & Licensed Merchandise",
     "banner-title7":"11 new games announced for PS VR2: The Dark Pictures: Switchback, Crossfire: Sierra Squad, Cities VR – Enhanced Edition and many more",
     "banner-content7":"So far, we've only showcased a few of the games coming to PS VR2 next year, such as Horizon Call of the Mountain, Resident Evil Village and many more. But there are still many titles to talk about.",
     "banner-description7":"Writer and Producer from Coin Crew Games",
     "banner-title8":"PlayStation VR2 will be available in February for €599.99",
     "banner-content8":"Over the past few months, we've introduced PlayStation VR2 and taken a look at the next generation of virtual reality gaming, allowing you to dive into new worlds and experience a revolutionary sense of immersion.",
     "banner-title9":"The new God of War Ragnarök video shows how all parents can relate to the game",
     "banner-content9":"Just over a week after the highly anticipated release of God of War Ragnarök, Kratos and Atreus continue their journey…",
     "banner-description9":"Screenwriter Omaewa Moui Shindeiru",
     "banner-title10":"Final Fantasy XVI interview: setting, different perspectives and favorite characters",
     "banner-content10":"Last week, producer Naoki Yoshida and director Hiroshi Takai talked about the new trailer for Final Fantasy XVI, titled Ambition. In that PS Blog post they briefly touched on the background of the game, as well as giving more details on the two new characters revealed.",
    
     "COMMENT":"SOCIAL MEDIA",

    "follow":"Follow us on social media",
    
    "COMMENT":"FOOTER HOMEPAGE",

    "website":"Website ©2022 Sony Interactive Entertainment Europe Limited. All content, games titles, trade names and/or trade dress, trademarks, artwork and associated imagery are trademarks and/or copyright material of their respective owners. All rights reserved.",
    "more-info":"More info",
    "support":"Support",
    "terms":"Website terms of use",
    "privacy":"Privacy and cookies",
    "legals":"Legal",
    "about":"About SIE",
    "enviroment":"PlayStation and the environment",
    "psn":"PSN terms of service",
    "terms-unsub":"PS Store cancellation policy",
    "health-warn":"Health warning",
    "class-age":"Age ratings",
    "terms-software":"Software usage terms",
    "work-play":"PlayStation careers",
    "website-map":"Site map",

    "COMMENT":"COOKIES",

    "first-cookies":"Sony Interactive Entertainment Europe Limited uses cookies to personalize the your experience and advertisements on this website and third-party websites, analyze i data, improve site performance and enable sharing on social media. For further information or to change settings,",
    "link-cookies":"see our Cookie Policy",
    "btn1":"Deny",
    "btn2":"Accept"
}