{
    "COMMENT":"NAVBAR MOBILE",
    
    "sign-in":"Accedi",
    "games":"Giochi",
    "hardware":"Hardware",
    "service":"Servizi",
    "new":"Novità",
    "shopping":"Fai acquisti",
    "supports":"Supporto",
    "search":"Cerca",

    "COMMENT":"NAVBAR DROPDOWN",

    "indie":"Indie",
    "titoli":"Titoli per PS4 su PS5",
    "pc":"PlayStation su PC",
    "promo":"Promozioni e offerte",
    "buy-games":"Compra giochi",
    "controller1":"Controller wireless DualSense",
    "headphones":"Cuffie wireless con microfono Pulse 3D",
    "controller2":"Controller wireless DUALSHOCK 4",
    "acc-ps":"Accessori per PS5 e PS4",
    "entertaiment1":"Intrattenimento per PS5",
    "entertaiment2":"Intrattenimento per PS4",
    "this-month":"Questo mese su PlayStation",
    "access":"Accessibilità",
    "privacy":"Privacy e sicurezza",
    "latest":"Ultime uscite",
    "new-sales":"Nuovi sconti",
    "raccolte":"Raccolte",
    "buy-card":"Acquista carta regalo",
    "subscribe":"Abbonamento a PS Plus",
    "support2":"Supposto",
    "state":"Stato del PSN",
    "store":"Acquisti",
    "subscriptions":"Abbonamenti",
    "games2":"Giochi",

    "COMMENT":"HERO",

    "hero-title1":"Benvenuto nella nuova era",
    "content1":"Prova un'esperienza da VIP con l'Edizione Cassaforte",
    "buy-now":"Acquista ora",
    "hero-title2":"La saga norrena continua",
    "content2":"Avventurati in un viaggio epico ed emozionante: accompagna Kratos e Atreus nella loro lotta all'insegna del resistere e del lasciarsi andare, disponibile dal 9 novembre su PS4 e PS5",
    "pre-order":"Pre-ordina ora",
    "hero-title3":"Volteggia e grinda sopra le nuvole",
    "content3":"Cavalca i venti verso la perduta metropoli dello skate in cielo,   Radlandia, in questa nuova espansione del famoso gioco di piattaforme d'azione,  disponibile ora su PS4 e PS5",
    "more-info":"Maggiori informazioni",
    "hero-title4":"Apex Legends: Eclissi",
    "content4":"Raggiungi la vittoria sfruttando le teleferiche nella nuova mappa Luna distrutta e sfodera la tua forza interiore con la nuova leggenda Catalyst",
    "play-now":"Gioca ora gratuitamente",
    "hero-title5":"L'Akasha batte, la fiamma del kalpa sorge",
    "content5":"Combatti per il futuro di Sumeru e incontra Nahida come personaggio giocabile nell'ultimo aggiornamento dell'acclamato GDR d'avventura a mondo aperto",
    
    "COMMENT":"PS5 HERO & SLIDER",

    "ps5-1":"Console PlayStation 5",
    "description1":"Scopri una nuovissima generazione di incredibili giochi PlayStation",
    "ps5-2":"Controller wireless DualSense™",
    "description2":"Immergiti nell'esperienza di gioco con un controller che supporta il feedback aptico reattivo e gli effetti del grilletto dinamico.",
    "ps5-3":"Cuffie wireless con microfono PULSE 3D™",
    "description3":"Goditi un'esperienza wireless perfetta con un paio di cuffie con microfono ottimizzate per l'audio 3D della console PS5.",
    "ps5-4":"Telecomando Media",
    "description4":"Controlla facilmente film, servizi di streaming e altro ancora sulla tua console PS5 grazie a un'interfaccia intuitiva.",
    "ps5-5":"Telecamera HD",
    "description5":"Partecipa in prima persona alle tue trasmissioni e ai video della tua azione di gioco grazie alla nitidissima acquisizione di immagini Full HD.",
    "ps5-6":"PS5 Covers Console",
    "description6":"Personalizza la tua console PlayStation 5 o PlayStation 5 Digital Edition con una vivace gamma di nuove opzioni di colore.",
    
    "COMMENT":"PLAY PLUS",

    "title-plus":"Migliora la tua esperienza PlayStation con l'accesso a multigiocatore online, giochi mensili, sconti esclusivi e altro ancora.",
    "btn-plus":"Esplora Playstation Plus",

    "COMMENT":"EXPLORE PLAY",

    "title-explore":"Esplora PlayStation®4",
    "sub-explore":"Giochi incredibili e intrattenimento senza fine. Non c'è mai stato un momento migliore per giocare sulla tua PS4.",
    "sub1":"Giochi incredibili live su PS4, con 1 TB di spazio di archiviazione.",
    "btn-explore":"Scopri di più",
    "sub2":"Oltre 500 titoli ed esperienze di gioco. Scoprili tutti.",
    "accessories":"Accessori",
    "sub3":"Migliora la tua esperienza PS4 con una gamma di accessori ufficiali.",
    
    "COMMENT":"SALES PLAY",

    "title-sales":"Nuovi risparmi sul PlayStation Store",
    "sub-sales":"Esplora gli ultimi sconti e le offerte stagionali su giochi grandiosi e contenuti aggiuntivi per PS4 e PS5.",
    "btn-block":"Vedi tutte le offerte",

    "COMMENT":"STRAY",

    "title-stray":"Fuggi dalla città",
    "sub-stray":"Svela antichi misteri e trova la strada di casa in questa avventura felina unica, disponibile ora per PS5.",
    "btn-stray":"Maggiori Informazioni",

    "COMMENT":"SLIDE HOMEPAGE CARDS",

    "title-slider":"Nuove uscite",
    "sub-slider":"Giochi incredibili per PS4 e PS5 disponibili ora",
    "title-slider2":"In arrivo",
    "sub-slider2":"Nuove entusiasmanti esperienze sono appena dietro l'angolo",
    
    "COMMENT":"THIS MONTH",

    "title-thisMonth":"QUESTO MESE",
    "sub-thisMonth":"SU PLAYSTATION",
    "subText-thisMonth":"Scopri le più grandi uscite di questo mese con contenuti speciali, guide e molto altro ancora.",
    "btn-info":"Maggiori Informazioni",
    "first-card":"I migliori giochi battle royale per PS5 e PS4",
    "first-banner":"I migliori giochi battle royale per PS5 e PS4",
    "second-banner":"20 imperdibili gioiellini su PS Plus Extra",
    "third-banner":"Riscopri alcuni arcade classici su PS4 e PS5",
    
    "COMMENT":"STORE SECTION",

    "store-title":"Abbigliamento e merchandise su licenza ufficiale di PlayStation",
    "sub-title":"Visita il negozio PlayStation Gear per accessori ufficiali, oggetti collezionabili, abbigliamento e molto altro ancora",
    "acquista":"Acquista Ora",
    "collection":"Acquista la collezione",
    "product1":"Felpa con zip Heritage PlayStation™",
    "product2":"Maglietta logo PlayStation",
    "product3":"Cappello di marca PlayStation ™ 47",
    "product4":"Tazza Heritage PlayStation™",
    
    "COMMENT":"CARDS CAROUSEL",

    "banner-title1":"Celebriamo i 20 anni di Ratchet & Clank",
    "banner-content1":"Ratchet & Clank festeggia oggi vent'anni! Qualcuno ha per caso armeggiato con il Grande Orologio?! Già, incredibile a dirsi, ma è tutto vero!",
    "banner-title2":"Gioca la FIFA World Cup 2022™ in FIFA 23 dal 9 novembre",
    "banner-content2":"È di nuovo quel momento. Il mondo sta per riunirsi per celebrare l’appuntamento calcistico più importante del pianeta e quale modo migliore per seguire questo evento che viverlo in prima persona? La FIFA World Cup 2022™ sarà giocabile in FIFA 23 senza alcun costo aggiuntivo, con tutta la passione, l’entusiasmo e l’autenticità della competizione reale",
    "banner-title3":"Dare vita ai personaggi di Sonic Frontiers",
    "banner-content3":"Preparatevi a esplorare nuove frontiere e a sperimentare Sonic the Hedgehog come mai prima d’ora in Sonic Frontiers! Il gioco di piattaforme action-adventure ad aree aperte di Sonic esce l’8 novembre e sancisce un enorme salto in avanti nel futuro dei giochi d’azione 3D di Sonic.",
    "banner-title4":"Come funziona il combattimento di Forspoken e perché ha un aspetto così magico",
    "banner-content4":"Ciao a tutti, mi chiamo Ryota Nozoe, artista capo per gli effetti grafici di Forspoken. In questo nuovo e ampio gioco di ruolo vestirete i panni di Frey Holland, una giovane donna che viene trasportata nel misterioso mondo di Athia!",
    "banner-title5":"Shuhei Yoshida consiglia 10 titoli dal catalogo dei classici di PlayStation Plus Premium ",
    "banner-content5":"Con centinaia di titoli disponibili su PlayStation Plus Premium, la scelta potrebbe essere difficile.",
    "banner-description5":"Responsabile di PlayStation Indies, SIE",
    "banner-title6":"Players’ Choice: Vota per il miglior nuovo gioco di ottobre 2022",
    "banner-content6":"Tempo di mettere via le zucche dato che ottobre è venuto e andato via portando con sé dei giochi fantastici! Quale nuova uscita conquisterà la corona del Players’ Choice? Votate nel sondaggio qui sotto per contribuire alla scelta!",
    "banner-description6":"Vicepresidente, Network Advertising, Loyalty & Licensed Merchandise",
    "banner-title7":"11 nuovi giochi annunciati per PS VR2: The Dark Pictures: Switchback, Crossfire: Sierra Squad, Cities VR – Enhanced Edition e molti altri",
    "banner-content7":"Finora avevamo presentato solo alcuni dei giochi in arrivo su PS VR2 il prossimo anno, come Horizon Call of the Mountain, Resident Evil Village e tanti altri. Ma ci sono ancora molti titoli di cui parlare.",
    "banner-description7":"Sceneggiatore e produttore da Coin Crew Games",
    "banner-title8":"PlayStation VR2 sarà disponibile a febbraio a €599.99",
    "banner-content8":"Negli ultimi mesi abbiamo presentato PlayStation VR2 e abbiamo dato un’occhiata alla prossima generazione di giochi in realtà virtuale, che ti permetterà di tuffarti in nuovi mondi e di provare un senso di coinvolgimento rivoluzionario.",
    "banner-title9":"Il nuovo video di God of War Ragnarök mostra come tutti i genitori possono immedesimarsi nel gioco",
    "banner-content9":"A poco più di una settimana dall’attesissima uscita di God of War Ragnarök, Kratos e Atreus continuano il loro viaggio...",
    "banner-description9":"Sceneggiatore Omaewa Moui Shindeiru",
    "banner-title10":"Intervista Final Fantasy XVI: ambientazione, prospettive diverse e personaggi preferiti",
    "banner-content10":"La scorsa settimana, il produttore Naoki Yoshida e il direttore Hiroshi Takai hanno parlato del nuovo trailer di Final Fantasy XVI, intitolato Ambition. In quel post di PS Blog hanno accennato brevemente al background del gioco, oltre a fornire ulteriori dettagli sui due nuovi personaggi svelati.",
 
    "COMMENT":"SOCIAL MEDIA",

    "follow":"Seguici sui social media",
    
    "COMMENT":"FOOTER HOMEPAGE",

    "website":"Website ©2022 Sony Interactive Entertainment Europe Limited. Tutti i contenuti, nomi dei giochi, nomi commerciali e/o di abbigliamento, marchi registrati, grafica e immagini associati sono marchi registrati e/o materiale protetto da copyright dei rispettivi proprietari. Tutti i diritti riservati. ",
    "more-info":"Maggiori info",
    "support":"Supporto",
    "terms":"Termini di utilizzo del sito Web",
    "privacy":"Informativa sulla privacy e sui cookie",
    "legals":"Termini legali",
    "about":"Chi siamo",
    "enviroment":"PlayStation e l'ambiente",
    "psn":"Termini di servizio di PSN",
    "terms-unsub":"Termini di annullamento del PS Store",
    "health-warn":"Avvertenze per la salute",
    "class-age":"Classificazioni per età",
    "terms-software":"Termini d'uso del Software",
    "work-play":"Lavora con PlayStation",
    "website-map":"Mappa del sito"

}
